<div class="col-md-10">
    <h4>Государственное автономное учреждение Республики Мордовия</h4>
    <h3>"ГОСИНФОРМ"</h3>
    <h2>Социальные проекты</h2>
    <h1 class="text-info">Народное телевидение Мордовии</h1>
    <h5>УВАЖАЕМЫЕ ДРУЗЬЯ!</h5>
    <p class="large">
        <span  class="text-info">Народное телевидение Мордовии</span> - это инициативная площадка творческих групп нашей Республики,
        не связывающих себя ни политическими, ни государственными, ни коммерческими обязательствами.
    </p>
    <p class="large">
        Цель их деятельности в рамках <span  class="text-info">народного телевидения Мордовии</span> - обстоятельный и всесторонний рассказ
        о множественных гранях жизни нас - жителей республики. Рассказ, выходящий за рамки редакторских ограничений и форматов
        ангажированных телевещательных каналов.
    </p>
    <p class="large">
        Результат такой работы Вы можете посмотреть
    </p>
    <a href="../../controllers/archiev.php"><div class="btn btn-primary">здесь</div></a>
</div>